{
      "heroTitle":  "Welcome",
      "heroSubTitle": "Charity doesn't decrease wealth",
      "heroDescription": "It’s a project of the National Committee Released Prisoners and Their Families’ care 'Tarahum', It’s based on collecting used clothes, utensils, papers and devices and recycling them in the purpose of providing what can still be used by Tarahum’s beneficiaries, and that’s for achieving social and environmental investment.",
      "heroDonate": "Donate",
      "heroIntroSecOneTitle": "Our Mission",
      "heroIntroSecOnePointOne": "Achieving financial sustainability for the National Committee which is formed for the Care of Prisoners, Released Persons and Their Families.",
      "heroIntroSecOnePointTwo": "Bringing about a renaissance with the National Committee for the Care of Prisoners, Released Persons and Their Families in the field of environmental recycling and converting waste into financial profit.",
      "heroIntroSecOnePointThree": "Training, rehabilitating and employing the beneficiaries of the National Committee for the Care of Prisoners and Released prisoners and their families.",
      "heroIntroSecOnePointFour": "Providing additional services to the families of prisoners and those who are released that raises the standard of living and humanity",
      "heroIntroSecTwoTitle": "Our Vision",
      "heroIntroSecTwoDescription": "The project is aimed to be a pioneer in social investment by uniting the community with the prisoners’ families and the released prisoners, by receiving clothes, utensils, papers, and devices, and recycling them and investing them for the benefit of the beneficiaries of the National Committee which is formed to take care of prisoners, released prisoners and their families, by training and empowering them and creating investment opportunities for them, and that’s achieved by making community partnerships that enhances the value of the project and provides services that contributes to preserving the environment.",
      "galleryTitle": "Photos Gallery"
}